{
  "Id": 1,
  "Cita": {
    "ES": "",
    "CA": "",
    "EN": ""
  },
  "LiniesText": {
    "ES": [
      "<p style=\"text-align:justify\">Moroz no es un frío de estos lares, su danza comienza al cruzar el umbral del cero, primer peldaño de una escalera marmórea de cincuenta escalones que se adentra, grado a grado, adjetivo tras adjetivo, en un infierno de hielo.",
      "El mío es un paseo visual, emocional, por el frío, la nieve, el silencio.",	  
	"<p style='text-align:center'>*****</p>",	  
      "Hoy es una mañana de invierno. El termómetro marca -15. Es un frío serio. Continuará siéndolo hasta los -22. Después se tornará crudo, inclemente, y sólo a partir de los -44 podremos calificarlo de extremo. <i>Oy, moroz, moroz!</i>",
      "La nieve cruje al salir de casa. Unos tacones hacen equilibrios sobre la superficie helada, sortean carámbanos. Humea el alcantarillado. Una bola de pelo grueso rezonga, se retuerce y comienza a caminar bajo la atenta mirada de un cuervo. Ruido de coches.",
      "Desciendo la Lysa Hora, la montaña calva, la montaña mágica, y llego a Podil, el barrio a orillas del Dniéper.",
      "El bullicio me envuelve en la Nizhni val, una rambla como las nuestras.",
      "Una anciana con su platok en la cabeza vende un trozo de carne, dos tarros de miel, unos ajos; un anciano ofrece a buen precio unas perchas, un cepillo. Más allá un grupo de gente se arremolina ante las puertas de un viejo camión. Compran vísceras mientras un viento gélido que huele a río azota cual látigo. Sensación térmica: -20.",
      "Los vendedores no se mueven, no se moverán, como cada día, como siempre, desde las 8 de la mañana. Nadie abandonará la calle hasta que el sol no se esconda tras el cerro.",
      "En el puerto fluvial todo calla. A unos cien metros, unos barracones. Una mujer dormita a la intemperie. El sol, esa caricia. Las tuberías gotean sólido.",
      "Una neblina empieza a brotar. El frío ahora a caballo. Ante mi, el río helado, mudo. En la lejanía, el maestro y Margarita junto a la Trukhanov, la isla de los perros.",
      "Pisar el agua, el silencio.",
	  "Son las dos: penumbra, agua blanca, agua negra, plastilina, cristales rotos.",
      "Un barco, el Bogdan Khmelnitski, el gran atamán cosaco, la leyenda, el mito, varado en el hielo.",
	  "<p style=\"text-align:right\"><i>-Proyecto ideado en 2020 con material de archivo-</i></p>"
    ],
    "CA": [
      "<p style=\"text-align:justify\">Moroz no és un fred d'aquestes contrades, la seva dansa comença tan bon punt travessem el llindar dels zero graus, primer esglaó d'una escala marmòria de cinquanta graons que s'endinsa, grau a grau, adjectiu rere adjectiu, en un infern de gel.",
      "El meu és un passeig visual, emocional, pel fred, la neu, el silenci.",	  
      "<p style='text-align:center'>*****</p>",	
      "Avui és un matí d'hivern. El termòmetre marca -15. És un fred seriós. Continuarà sent-ho fins assolir els -22. Després esdevindrà cru, inclement, i només a partir dels -44 podrem qualificar-lo d'extrem. <i>Oi, moroz, moroz</i>!",
      "La neu cruix, uns talons fan equilibris sobre la superfície glaçada, sortegen caramells. Fumeja el clavegueram. Una bola de pèl gruixut remuga, es recaragola i comença a caminar sota la mirada fita, atenta, d'un corb. Soroll de cotxes.",
      "Baixo la Lysa Hora, la muntanya calba, la muntanya màgica, i arribo a Podil, el barri vora el Dnièper.",
      "El xivarri m’embolcalla a la Nizhni val, una rambla com les nostres.",
      "Una àvia amb el seu platok al cap ven un tall de carn, dos pots de mel, uns alls; un avi ofereix a bon preu unes perxes, un raspall. Més enllà un grup de gent s'arremolina davant les portes d'un vell camió. Compren vísceres mentre un vent gèlid que fa olor de riu fueteja. Sensació tèrmica: -20.",
      "Els venedors no es mouen, no es mouran, com cada dia, com sempre, des de les 8 del matí. Ningú no deixarà el carrer fins que el sol no s'amagui rere el turó.",
      "Al port fluvial tot calla. Camino uns cent metres, veig uns barracons. Una dona dormisqueja fora. El sol, aquella carícia. Les canonades regalimen sòlid.",
      "Una boirina comença a brollar. El fred ara a cavall. Davant meu el riu gelat, mut. En la llunyania, el mestre i la Margarida al costat de la Trukhànov, l'illa dels gossos.",
      "Trepitjar l'aigua, el silenci.",
      "Són les dues: penombra, aigua blanca, aigua negra, plastilina, vidres esberlats.",
	  "Un vaixell, el Bogdan Khmelnitski, el gran atamà cosac, la llegenda, el mite, encallat al gel.",
	  "<p style=\"text-align:right\"><i>-Projecte ideat en 2020 amb material d'arxiu-</i></p>"
    ],
    "EN": [
      "<p style=\"text-align:justify\">Moroz is not a cold from these parts;its dance begins after crossing the zero-degree threshold, the first step of a fifty-step marble staircase that leads, degree by degree, adjective by adjective, deep into a hell of ice.",
      "This is a visual and emotional walk through the cold, the snow, the silence.",
	"<p style='text-align:center'>*****</p>",								 
      "Today is a winter morning. The thermometer reads -15ºC. This is serious cold. This characteristic will not change until -22. After that it will become harsh and unforgiving, and only from -44 it will be called extreme. <i>Oy, moroz, moroz!</i>",
      "The snow crunches, high heels balance on the icy surface, they draw icicles. The sewers are smoking. A thick-haired ball grumbles, twists and starts walking under the watchful eye of a crow. Noise of cars.",
      "I descend the Lysa Hora, the bald mountain, the magic mountain, and arrive in Podil, the district on the banks of the Dnieper.",
      "The hustle and bustle surrounds me on Nizhni val, a boulevard like ours.",
      "An old woman with a platok on her head sells a piece of meat, two jars of honey, some garlic; an old man offers cheap clothes hangers, a brush. Beyond, a group of people crowds round the doors of an old truck. They buy entrails while an icy wind with the smell of river lashes like a whip. Thermal sensation: -20ºC.",
      "The sellers do not move, they will not move, as every day, as always, from 8 o'clock in the morning. No one will leave the street until the sun is hiding behind the hill.",
      "At the river port everything is quiet.",
      "I walk a few metres further and see some barracks. A woman is dozing outside. The sun, this caress. The pipes are leaking solid.",
      "The mist begins to rise, the cold now on horseback. Before me the frozen, silent river. In the distance, the Master and Margarita next to the Trukhanov, the island of dogs.",
      "Stepping on the water, the silence.",
      "It's two o'clock: gloom, white water, black water, play dough, broken glass.",
      "A ship, the Bogdan Khmelnitski, the great Cossack ataman, the legend, the myth, stranded on the ice.",
	  "<p style=\"text-align:right\"><i>-Project conceived in 2020 with archive material-</i></p>"
    ]
  },
    "Imatges": [
      {
        "UrlImatge": "Moroz/Moroz20.jpg"
	  },
      {
	    "UrlImatge": "Moroz/Moroz22.jpg"
	  },
	  {
	    "UrlImatge": "Moroz/Moroz21.jpg"
	  },
	  {
	    "UrlImatge": "Moroz/Moroz8.jpg"
	  },
      {
        "UrlImatge": "Moroz/Moroz10.jpg"
      },
	  {
        "UrlImatge": "Moroz/Moroz3.jpg"
	  },
      {
        "UrlImatge": "Moroz/Moroz11.jpg"
      },
      {
        "UrlImatge": "Moroz/Moroz12.jpg"
      },
      {
        "UrlImatge": "Moroz/Moroz13.jpg"
      },
      {
        "UrlImatge": "Moroz/Moroz14.jpg"
      },
      {
        "UrlImatge": "Moroz/Moroz15.jpg"
      },
      {
        "UrlImatge": "Moroz/Moroz16.jpg"
      },
      {
        "UrlImatge": "Moroz/Moroz17.jpg"
      },
      {
        "UrlImatge": "Moroz/Moroz18.jpg"
      },
      {
        "UrlImatge": "Moroz/Moroz19.jpg"
      }
    ]
  }
