{
  "Id": 2,
  "Cita": {
    "ES": "-En medio de un caos caprichoso de árboles vestidos, de enredaderas que serpentean, de hojas, de agua, de tierra y barro, el monstruo acecha en el claroscuro del bosque.-",
    "CA": "-Enmig d’un cafarnaüm de branquillons, d’arbres vestits, d’enfiladisses que serpentegen, de fulles, d’aigües, de terra i fang, el monstre aguaita en el clarobscur del bosc.-",
    "EN": "-In the midst of a whimsical chaos of clothed trees, winding vines, leaves, water, earth and mud, the monster lurks in the forest chiaroscuro.-"

  },
  "LiniesText": {
    "ES": [
      "<p style=\"text-align:justify\">Con este proyecto intento sumergirme en el poliédrico concepto de \"monstruo\", en su significado y evolución a lo largo del tiempo.",
      "<p style=\"text-align:justify\">Un monstruo es aquel que muestra, aquel que advierte, aquel que no se puede nombrar, aquel que escapa del orden natural al que se aferra tan solo por un hilo que se ensancha a medida que las luces llegan a la mente. A partir de ese momento el monstruo ya no será sólo el reflejo de la sociedad que lo crea, el indicativo de su moral, de sus miedos, de sus cambios existenciales, sino que se convertirá también en su herramienta.",
	  "<p style=\"text-align:right\"><i>-Julio 2019-</i></p>"
    ],
    "EN": [
      "<p style=\"text-align:justify\">With this project I try to immerse myself in the polyhedral concept of \"monster\", in its meaning and evolution over time.",
      "<p style=\"text-align:justify\">A monster is the one that shows, the one who warns, the one who cannot be named, who escapes the natural order, to which it clings only by a thread that grows when the lights reach the mind. From that moment on, the monster will no longer be just the reflection of the society that creates it, the indicator of its morals, fears, existential changes, but it will also become its tool.",
	  "<p style=\"text-align:right\"><i>-July 2019-</i></p>"
    ],
    "CA": [
      "<p style=\"text-align:justify\">Amb aquest projecte intento submergir-me en el concepte polièdric de \"monstre\", en el seu significat i en la seva evolució al llarg del temps.",
      "<p style=\"text-align:justify\">Un monstre és allò que mostra, que adverteix, que no es pot nomenar, que escapa de l’ordre natural al qual resta aferrat només per un fil que s’eixampla a mesura que les llums arriben a  la ment. A partir d'aquest moment el monstre ja no serà només el reflex de la societat que el crea, l'indicatiu de la seva moral, de les seves pors, dels seus canvis existencials, sinó que n'esdevindrà també la seva eina.",
	  "<p style=\"text-align:right\"><i>-Juliol 2019-</i></p>"
    ]
  },
  "Imatges": [
    {
      "UrlImatge": "Monstre/mons1.jpg"
    },
    {
      "UrlImatge": "Monstre/mons2.jpg"
    },
    {
      "UrlImatge": "Monstre/mons3.jpg"
    },
	{
	  "UrlImatge": "Monstre/mons4.jpg"  
    }, 
	{
	  "UrlImatge": "Monstre/mons5.jpg"  
    }, 
    {
      "UrlImatge": "Monstre/ren4.jpg"
    },
    {
      "UrlImatge": "Monstre/mons6.jpg"
    },
    {
      "UrlImatge": "Monstre/mons7.jpg"
    },
    {
      "UrlImatge": "Monstre/mons8.jpg"
    },
	{
      "UrlImatge": "Monstre/RENEW4.jpg"
    },
    {
      "UrlImatge": "Monstre/mons9.jpg"
    },
    {
      "UrlImatge": "Monstre/mons10.jpg"
    },
    {
      "UrlImatge": "Monstre/mons11.jpg"
    },
    {
      "UrlImatge": "Monstre/mons12.jpg"
    }
  ]
}