{
  "Id": 3,
  "Cita": {
    "ES": "",
    "CA": "",
    "EN": ""

  },
  "LiniesText": {
    "ES": [
	  "Expuestas a un viento que brama, a un océano que ruge, una isla, varias, se erigen, cual motas en el vientre del mar, cual ballenas varadas, en símbolo, en mito de la cultura atlántica.",
	  "Una bruma salada esconde sus contornos, mientras las olas, majestuosas, impiden al viajero observar este singular erial de piedra. The <i>Height of the waves</i>, dicen, es el nombre de la isla más grande y enormes eran las olas que los lugareños debían cabalgar a bordo de sus rudimentarios <i>curraghs</i> confeccionados a base de cuero y leño. Estos marineros, temerarios a la vez que temerosos, confiaban su seguridad a su desconocimiento. Sin saber nadar, decían, la mala mar te hará quedarte en casa. Pero aún la buena mar siempre tiene hambre y devora a los que la desafían, a los que en ella se adentran. Cuentan que para reconocer sus cuerpos vestían gruesos jerséis de lana con diseños únicos que cada familia tejía.",
	  "La isla se presenta abrupta, escarpada, pedregosa, salvajemente bella, imbuida de misterio y fatalidad. Su paisaje no invita al asentamiento, y, sin embargo, estas piedras, estos muros, hace mucho ya que no están solos. Este desierto de roca vio bosques que devinieron combustible para paliar las largas y sibilantes noches de invierno. La tierra acabó desancorándose y la erosión de todo se hizo dueña. Sus gentes sobrevivieron levantando piedras, construyendo muros laberínticos y fabricando tierra con musgos, líquenes, arena, estiércol y algas.",
	  "La niebla de enero envuelve mis primeras impresiones. El sol, a capricho, juega con mi mirada. Ahora se posa sobre una roca, ahora alumbra un pequeño pasto. El viento ulula y en su atravesar de muros me parece escuchar el sollozo de mil banshees. En todo mi deambular, no veo un solo alma, a excepción de un caballo esquivo o de ese señor de andares ágiles, animalescos, que me alquila la bici en el puerto para desvanecerse poco después, quién sabe si para adoptar la forma de perro pastor que, diligente, me acompaña hasta el fuerte que preside la isla desde lo alto. Desde allí, un mosaico de terrazas de piedra y algunos espectros ilustres: Yeats, Synge, O’Flaherty, Shackleton o San Enda.",
	   "                                                                                                                                                           <i>                                                                                                                                -Septiembre 2020-</i>"
    ],
    "EN": [	
	  "Exposed to a furious wind, to a roaring ocean, an island, several, like a speck in the belly of the sea, like beached whales, set themselves up as a symbol, as a myth of the Atlantic culture.",
	  "A salty mist hides its contours, while the majestic waves prevent the traveller from observing this unique stone wasteland. The Height of the waves, they say, is the name of the largest island and huge were the waves that locals had to ride aboard their rudimentary curraghs made from leather and log. These sailors, reckless as well as fearful, trusted their safety to their ignorance. Without knowing to swim, they said, the bad sea will make you stay at home. But even the good sea is always hungry and devours those who challenge it, who leap into it. They say that in order to recognize the corpses, they wore thick wool sweaters with unique designs that each family knitted.",
	  "The island appears abrupt, rugged, stony, wildly beautiful, imbued with mystery and doom. The landscape does not encourage settlement, and yet these stones, these walls were not alone for a long time. This rocky desert saw forests that became fuel to alleviate the long and whistling winter nights. The land ended up detaching from the ground and the erosion of took possession of all. The people survived raising stones, building labyrinth walls and making land with mosses, lichens, sand, manure, and algae.",
	  "The January mist envelops my first impressions. The sun, on a whim, plays with my gaze. Now it perches on a rock, then it lights a small pasture. The wind howls and while crosses the walls I feel like I hear the sobbing of thousand banshees. In all my wandering, I do not see a single soul, except for a dodgy horse or that gentleman with agile gait, like a wild animal, who rents me a bike in the port to fade away soon after, maybe to adopt the form of a sheepdog that, diligent, accompanies me to the fort that presides the island from above. From there, a mosaic of stone terraces and some distinguished spectres: Yeats, Synge, O’Flaherty, Shackleton or Saint Enda.",
	  "                                                                                                                                                           <i>                                                                                                                                -September 2020-</i>"
   ],
    "CA": [
      "Exposades a un vent que brama, al brogit de l'oceà, diverses illes s'erigeixen, com motes en el ventre de la mar, com balenes encallades, en símbol, en mite de la cultura atlàntica.",
	  "Una boira salada amaga els seus contorns, mentre les onades, majestuoses, impedeixen el viatger d’observar aquest singular erm de pedra. <i>The Height of the waves</i>, diuen, és el nom de l'illa més grossa i enormes eren les onades que els illencs havien de cavalcar a bord dels seus rudimentaris <i>curraghs</i> confeccionats a base de pells i fusta. Aquests mariners, temeraris alhora que temorosos, confiaven la seva seguretat al seu desconeixement. Sense saber nedar, deien, la mala mar et farà restar a casa. La bona mar, però, sempre té gana i devora els qui la desafien, els qui s’hi endinsen. Diuen que per reconèixer els cossos vestien jerseis gruixuts de llana amb dissenys únics que cada família teixia.",
	  "L'illa es presenta abrupta, escarpada, pedregosa, salvatgement bella, imbuïda de misteri i fatalitat. El seu paisatge no convida a l'assentament, i, no obstant això, aquestes pedres, aquests murs, fa molt que no estan sols. Aquest desert de roca veié boscos que esdeveniren combustible per pal·liar les llargues i sibilants nits d'hivern. La terra acabà desancorant-se i l'erosió de tot s’ensenyorí. La gent sobrevisqué aixecant pedres, construint murs laberíntics i fabricant terra amb molses, líquens, sorra, fems i algues.",
	  "La boira de gener embolcalla les meves primeres impressions. El sol, a caprici, juga amb el meu esguard. Ara es posa sobre una roca, ara aclareix una petita pastura. El vent udola i mentre s’escola pels murs crec sentir el sanglot de mil banshees. No veig una sola ànima al llarg del meu passeig, tret d'un cavall esquívol o d'aquest senyor de caminar ágil, com d’animal salvatge, que em lloga la bici al port per esvair-se poc després, qui sap si per prendre la forma de gos pastor que, diligent, m'acompanya fins al fort que presideix l'illa des de dalt. Des d'allà, un mosaic de terrasses de pedra i alguns espectres Il·lustres: Yeats, Synge, O'Flaherty, Shackleton o Sant Enda.",
	  "                                                                                                                                                           <i>                                                                                                                                -Setembre 2020-</i>"
	 
	 
    ]
  },
  "Imatges": [
    {
      "UrlImatge": "Immram/ram1.jpg"
    },
    {
      "UrlImatge": "Immram/fredo2.jpg"
    },
	{
	 "UrlImatge": "Immram/fredo.jpg"  
	}, 
    {
      "UrlImatge": "Immram/fredo5.jpg"
    },
    {
      "UrlImatge": "Immram/pepe5.jpg"
    },
    {
      "UrlImatge": "Immram/ara12.jpg"
    },
    {
      "UrlImatge": "Immram/ram7.jpg"
	},
	{
	  "UrlImatge": "Immram/ram9.jpg"
	},
	{
	  "UrlImatge": "Immram/ram10.jpg"
	},
	{
	  "UrlImatge": "Immram/ram11.jpg"
	},
	{
	  "UrlImatge": "Immram/ram12.jpg"
	},
	{
	  "UrlImatge": "Immram/ram13.jpg"
	},
	{
	  "UrlImatge": "Immram/ram14.jpg"
	},
	{
	  "UrlImatge": "Immram/ram15.jpg"
	},
	{
	  "UrlImatge": "Immram/ram16.jpg"
	},
	{
	  "UrlImatge": "Immram/ram17.jpg"
	},
	{
	  "UrlImatge": "Immram/ram18.jpg"
	},
	{
	  "UrlImatge": "Immram/ram19.jpg"
	} 
  ]
}
