{
  "Id": 3,
  "Cita": {
    "ES": "",
    "CA": "",
    "EN": ""

  },
  "LiniesText": {
    "ES": [
	  "Expuestas a un viento furioso, a un océano que brama, una isla, varias, se erigen, cual motas en el vientre del mar, cual ballenas varadas, en símbolo, en mito de la cultura atlántica.",
	  "Una bruma salada esconde sus contornos, mientras las olas, majestuosas, impiden al viajero observar este singular erial de piedra. The <i>Height of the waves</i>, dicen, es el nombre de la isla más grande y enormes eran las olas que los lugareños debían cabalgar a bordo de sus rudimentarios <i>curraghs</i> confeccionados a base de cuero y leño. Estos marineros, temerarios a la vez que temerosos, confiaban su seguridad a su desconocimiento. Sin saber nadar, decían, la mala mar te hará quedarte en casa. Pero aún la buena mar siempre tiene hambre y devora a los que la desafían, a los que en ella se adentran. Cuentan que para reconocer sus cuerpos vestían gruesos jerséis de lana con diseños únicos que cada familia tejía.",
	  "La isla se presenta abrupta, escarpada, pedregosa, salvajemente bella, imbuida de misterio y fatalidad. Su paisaje no invita al asentamiento, y, sin embargo, estas piedras, estos muros, hace mucho ya que no están solos. Este desierto de roca vio bosques que devinieron combustible para paliar las largas y sibilantes noches de invierno. La tierra acabó desancorándose y la erosión de todo se hizo dueña. Sus gentes sobrevivieron levantando piedras, construyendo muros laberínticos y fabricando tierra con musgos, líquenes, arena, estiércol y algas.",
	  "Éstas abundan en la isla. El mar es generoso tras la marea y ese delirio verde como lo llamaba Synge, es fuente de vida. Su acumulación no sólo ayudaba a crear tierra, sino que también dejaba alguna moneda en los bolsillos. El <i>kelp</i> resultante de la combustión era muy apreciado entonces por diferentes industrias y permitía obtener la valiosa turba que calentaba las <i>cottages</i> de los pintorescos <i>clachan</i> que salpican la isla.",
	  "La niebla de enero envuelve mis primeras impresiones. El sol, a capricho, juega con mi mirada. Ahora se posa sobre una roca, ahora alumbra un pequeño pasto. El viento ulula y en su atravesar de muros me parece oír sollozar a mil banshees. En todo mi deambular, no veo un solo alma, a excepción de un caballo esquivo o de ese señor de andares ágiles, animalescos, que me alquila la bici en el puerto para desvanecerse poco después, quién sabe si para adoptar la forma de perro pastor que, diligente, me acompaña hasta el fuerte que preside la isla desde lo alto. Desde allí, un mosaico de terrazas de piedra y algunos espectros ilustres: Yeats, Synge, O’Flaherty, Shackleton o San Enda."
	  
    ],
    "EN": [	
	  "Nature is around us and we are a part of it. After a century of progress and excess in pursuit of perpetual economic growth, nature has said \"enough\".",
      "The colonization of lands, seas, rivers, the constant brutalization of our natural heritage blurs our future.",
      "On a small scale the situation does not change, our immediate environment is full of unwanted findings, a whole catalog against nature."
   ],
    "CA": [
      "Exposades a un vent furiós, a un oceà que brama, diverses illes s'erigeixen, com motes en el ventre de la mar, com balenes encallades, en símbol, en mite de la cultura atlàntica.",
	  "Una boira salada amaga els seus contorns, mentre les onades, majestuoses, impedeixen el viatger d’observar aquest singular erm de pedra. <i>The Height of the waves</i>, diuen, és el nom de l'illa més grossa i enormes eren les onades que els illencs havien de cavalcar a bord dels seus rudimentaris <i>curraghs</i> confeccionats a base de pell i una estructura de fusta. Aquests mariners, temeraris alhora que temorosos, confiaven la seva seguretat al seu desconeixement. Sense saber nedar, deien, la mala mar et farà restar a casa. La bona mar, però, sempre té gana i devora els qui la desafien, els qui s’hi endinsen. Diuen que per reconèixer els cossos vestien jerseis gruixuts de llana amb dissenys únics que cada família teixia.",
	  "L'illa es presenta abrupta, escarpada, pedregosa, salvatgement bella, imbuïda de misteri i fatalitat. El seu paisatge no convida a l'assentament, i, no obstant això, aquestes pedres, aquests murs, fa molt que no estan sols. Aquest desert de roca veié boscos que esdeveniren combustible per pal•liar les llargues i sibilants nits d'hivern. La terra acabà desancorant-se i l'erosió de tot s’ensenyorí. La gent sobrevisqué aixecant pedres, construint murs laberíntics i fabricant terra amb molses, líquens, sorra, fems i algues.",
	  "N’hi ha moltes a l'illa. El mar és generós després de la marea i aquest deliri verd com l'anomenava Synge, és font de vida. La seva acumulació no només ajudava a crear terra, sinó que també deixava alguna moneda a les butxaques. El <i>kelp</i> resultant de la combustió era molt apreciat aleshores per diferents indústries i permetia obtenir la valuosa torba que escalfava les <i>cottages</i> dels <i>clachan</i>, petits llogarets que hi ha escampats arreu de l'illa.",
	  "La boira de gener embolcalla les meves primeres impressions. El sol, a caprici, juga amb el meu esguard. Ara es posa sobre una roca, ara aclareix una petita pastura. El vent udola i mentre s’escola pels murs crec sentir el sanglot de mil banshees. No veig una sola ànima al llarg del meu passeig, tret d'un cavall esquívol o d'aquest senyor de caminar ágil, com d’animal salvatge, que em lloga la bici al port per esvair-se poc després, qui sap si per prendre la forma de gos pastor que, diligent, m'acompanya fins al fort que presideix l'illa des de dalt. Des d'allà, un mosaic de terrasses de pedra i alguns espectres Il·lustres: Yeats, Synge, O'Flaherty, Shackleton o Sant Enda.",
	 
	 
    ]
  },
  "Imatges": [
    {
      "UrlImatge": "Immram/ram1.jpg"
    },
    {
      "UrlImatge": "Immram/ram2.jpg"
    },
    {
      "UrlImatge": "Immram/ram3.jpg"
    },
	{
	 "UrlImatge": "Immram/ram4.jpg"  
	}, 
    {
      "UrlImatge": "Immram/ram5.jpg"
    },
    {
      "UrlImatge": "Immram/ram6.jpg"
    },
    {
      "UrlImatge": "Immram/ram7.jpg"
    },
    {
      "UrlImatge": "Immram/ram9.jpg"
	},
	{
	  "UrlImatge": "Immram/ram10.jpg"
	},
	{
	  "UrlImatge": "Immram/ram11.jpg"
	},
	{
	  "UrlImatge": "Immram/ram12.jpg"
	},
	{
	  "UrlImatge": "Immram/ram13.jpg"
	},
	{
	  "UrlImatge": "Immram/ram14.jpg"
	},
	{
	  "UrlImatge": "Immram/ram15.jpg"
	},
	{
	  "UrlImatge": "Immram/ram16.jpg"
	},
	{
	  "UrlImatge": "Immram/ram17.jpg"
	},
	{
	  "UrlImatge": "Immram/ram18.jpg"
	},
	{
	  "UrlImatge": "Immram/ram19.jpg"
	}
  ]
}
