{
  "Id": 4,
  "Cita": {
    "ES": "",
    "CA": "",
    "EN": ""

  },
  "LiniesText": {
    "ES": [
      "<p style=\"text-align:justify\">El otrora joven, juguetón y gélido río pirenaico deviene corriente abajo en un río suave y generoso que no duda en entregar sus aguas para desaparecer en el vecino embalse. Antes de expirar, sin embargo, revela su esencia. Su color, de caprichoso mineral, legible como los posos de café, nos transporta a mundos lejanos mientras nos advierte de nuestra pequeñez, de nuestra insignificancia.",
	  "<p style=\"text-align:right\"><i>-Octubre 2016-</i></p>"
    ],
    "EN": [
      "<p style=\"text-align:justify\">This once young, jumping, icy Pyrenean spring transforms downstream into a gentle and generous river ready to deliver its waters and disappear into the neighbouring reservoir. Nevertheless, before expiring the river reveals its essence. Its colour, of whimsical mineral, readable like coffee grounds, takes us to distant worlds, makes us aware of our smallness, our insignificance.",
	  "<p style=\"text-align:right\"><i>-October 2016-</i></p>"
    ],
    "CA": [
      "<p style=\"text-align:justify\">El jove riu pirinenc, juganer i gèlid, esdevé corrent avall un riu suau i generós que no dubta a lliurar les seves aigües, tot desapareixent a l’embassament veí. Abans d'expirar, però, revela la seva essència. El seu color, de mineral capritxós, llegible com els pòsits de cafè, ens transllada a mons llunyans mentre ens assenyala la nostra petitesa, la nostra insignificança.",
	  "<p style=\"text-align:right\"><i>-October 2016-</i></p>"
    ]
  },
  "Imatges": [
    {
      "UrlImatge": "Naked/riu1.jpg"
    },
    {
      "UrlImatge": "Naked/riu2.jpg"
    },
    {
      "UrlImatge": "Naked/riu3.jpg"
    },
	{
	 "UrlImatge": "Naked/riu4.jpg"  
	}, 
    {
      "UrlImatge": "Naked/riu5.jpg"
    },
    {
      "UrlImatge": "Naked/riu6.jpg"
    },
    {
      "UrlImatge": "Naked/riu8.jpg"
    },
    {
      "UrlImatge": "Naked/riu7.jpg"
    }
  ]
}