{
  "Id": 5,
  "Cita": {
    "ES": "",
    "CA": "",
    "EN": ""

  },
  "LiniesText": {
    "ES": [
      "El otrora joven, juguetón y gélido río pirenaico se convierte corriente abajo en un río suave y generoso que no duda en entregar sus aguas para desaparecer en el vecino embalse. Antes de expirar, sin embargo, revela su esencia. Su color, de caprichoso mineral, legible como los posos de café, nos transporta a mundos lejanos mientras nos advierte de nuestra pequeñez, nuestra insignificancia."
    ],
    "EN": [
      "This once young, jumping, icy Pyrenean spring turns into a gentle and generous river downstream ready to deliver its waters and disappear in the neighboring reservoir. Nevertheless before expiring the river reveals its essence. Its color, of whimsical mineral, readable as coffee grounds, brings us to far-off worlds, makes us aware of our smallness, of our insignificance."
    ],
    "CA": [
      "La natura és un tot que ens envolta,  un tot del qual formem part.  Després d’un segle de progrés i desmesura a l’encalç d’un creixement econòmic perpetu, la natura ha dit prou. 
	  La colonització de terres, de mars, de rius, l’embrutiment constant del nostre patrimoni natural no ens augura un futur gaire esperançador. 
	  A petita escala, l’entorn més immediat és ple de troballes no desitjades: fàbriques ancorades en un passat de color negre que contaminen els rius,  que corrompen l’aire; ferros rovellats enmig la malesa; flors maleïdes, multiformes, brutes, gratuïtes, que esquitxen arreu els nostres boscos, les nostres muntanyes. Un veritable catàleg contra natura."
    ]
  },
  "Imatges": [
    {
      "UrlImatge": "Contra naturam/Nat1.jpg"
    },
    {
      "UrlImatge": "Contra naturam/Nat2.jpg"
    },
    {
      "UrlImatge": "Contra naturam/Nat3.jpg"
    },
	{
	 "UrlImatge": "Contra naturam/Nat4.jpg"  
	}, 
    {
      "UrlImatge": "Contra naturam/Nat5.jpg"
    },
    {
      "UrlImatge": "Contra naturam/Nat6.jpg"
    },
    {
      "UrlImatge": "Contra naturam/Nat7.jpg"
    },
    {
      "UrlImatge": "Contra naturam/Nat8.jpg"
    },
	{
      "UrlImatge": "Contra naturam/Nat9.jpg"
	},
	{
	  "UrlImatge": "Contra naturam/Nat10.jpg"
	},
	{
	  "UrlImatge": "Contra naturam/Nat11.jpg"
	},
	{
	  "UrlImatge": "Contra naturam/Nat12.jpg"
	},
	{
	  "UrlImatge": "Contra naturam/Nat13.jpg"
	},
	{
	  "UrlImatge": "Contra naturam/Nat14.jpg"
	},
	{
	  "UrlImatge": "Contra naturam/Nat15.jpg"
	},
	{
	  "UrlImatge": "Contra naturam/Nat16.jpg"
	},
	{
	  "UrlImatge": "Contra naturam/Nat17.jpg"
	}
  ]
}