{
  "Id": 5,
  "Cita": {
    "ES": "",
    "CA": "",
    "EN": ""

  },
  "LiniesText": {
    "ES": [
	  "La naturaleza es un todo que nos rodea, del que formamos parte. Después de un siglo de progreso y desmesura en pos de un crecimiento económico perpetuo, la naturaleza ha dicho basta.",
	  "La colonización de tierras, de mares, de ríos, el embrutecimiento constante de nuestro patrimonio natural desdibuja nuestro futuro.",
	  "A pequeña escala la situación no varía, nuestro entorno más inmediato está lleno de hallazgos no deseados, todo un catálogo contra natura."     
    ],
    "EN": [	
	  "Nature is around us and we are a part of it. After a century of progress and excess in pursuit of perpetual economic growth, nature has said \"enough\".",
      "The colonization of lands, seas, rivers, the constant brutalization of our natural heritage blurs our future.",
      "On a small scale the situation does not change, our immediate environment is full of unwanted findings, a whole catalog against nature."
   ],
    "CA": [
      "La natura és un tot que ens envolta i nosaltres en formem part. Després d’un segle de progrés i desmesura a l’encalç d’un creixement econòmic perpetu, la natura ha dit prou.",
	  "La colonització de terres, de mars, de rius, l’embrutiment constant del nostre patrimoni natural desdibuixa el nostre futur com a espècie.",
	  "A petita escala, l’entorn més immediat és ple de troballes no desitjades. Un passeig a prop de casa ens mostra un paisatge desolador: fàbriques ancorades en un passat de color negre, rovell enmig la malesa, andròmines escampades arreu dels boscos, les muntanyes. Tot un veritable catàleg contra natura.",
	 "Octubre 2019"
	 
    ]
  },
  "Imatges": [
    {
      "UrlImatge": "Contranaturam/Nat1.jpg"
    },
    {
      "UrlImatge": "Contranaturam/Nat2.jpg"
    },
    {
      "UrlImatge": "Contranaturam/Nat3.jpg"
    },
	{
	 "UrlImatge": "Contranaturam/Nat4.jpg"  
	}, 
    {
      "UrlImatge": "Contranaturam/Nat5.jpg"
    },
    {
      "UrlImatge": "Contranaturam/Nat6.jpg"
    },
    {
      "UrlImatge": "Contranaturam/Nat7.jpg"
    },
    {
      "UrlImatge": "Contranaturam/Nat8.jpg"
    },
	{
      "UrlImatge": "Contranaturam/Nat9.jpg"
	},
	{
	  "UrlImatge": "Contranaturam/Nat10.jpg"
	},
	{
	  "UrlImatge": "Contranaturam/Nat11.jpg"
	},
	{
	  "UrlImatge": "Contranaturam/Nat12.jpg"
	},
	{
	  "UrlImatge": "Contranaturam/Nat13.jpg"
	},
	{
	  "UrlImatge": "Contranaturam/Nat14.jpg"
	},
	{
	  "UrlImatge": "Contranaturam/Nat15.jpg"
	},
	{
	  "UrlImatge": "Contranaturam/Nat16.jpg"
	},
	{
	  "UrlImatge": "Contranaturam/Nat17.jpg"
	}
  ]
}
