{
  "Id": 9,
  "Cita": {
    "ES": "L’arbre de vie, c’est l’axe des pôles dont les fruits sont les astres. Qui mange le soleil vivra. Qui mange la lumière vivra - Simone Weil",
    "CA": "L’arbre de vie, c’est l’axe des pôles dont les fruits sont les astres. Qui mange le soleil vivra. Qui mange la lumière vivra- Simone Weil",
    "EN": "L’arbre de vie, c’est l’axe des pôles dont les fruits sont les astres. Qui mange le soleil vivra. Qui mange la lumière vivra- Simone Weil"
	
	},
  "LiniesText": {
    "ES": [
      "<p style=\"text-align:justify\">Lebenslicht supone un modesto acercamiento a través de la imagen poética a la “filosofía del organismo” de Alfred North Whitehead, quien en la estela de algunas ramas de la filosofía oriental clama por la unidad múltiple de todo lo creado. La realidad, la vida, la muerte, se presentan como un proceso infinito, como una oleada incesante de luz, de energía cósmica llamada creatividad que camina acompañada del perecer perpetuo que condena a todo lo apenas creado a la extinción. Es éste un universo palpitante, en constante transición, donde la naturaleza, el ser humano, la mente, la materia, conforman un mismo pliego de realida.</p>",
	  "<p style=\"text-align:right\"><i>(Fotos realizadas entre 2004 y 2008 compiladas en la primavera de 2020)</i></p>"
    ],
    "EN": [
      "<p style=\"text-align:justify\">Lebenslicht(Light of life) is a modest response through the poetic image to the "philosophy of the organism" of Alfred North Whitehead, who in the wake of some branches of Eastern philosophy calls for the multiple unity of all creation. Reality, life, death are presented as an infinite process, as an incessant wave of light, of cosmic energy called "creativity" that walk alongside the "perpetual perishing" that condemn everything barely created to extinction. In this throbbing universe, in constant flux, nature, human beings, mind, matter, are one and the same.",
	  "<p style=\"text-align:right\"><i>(Photos taken between 2004 and 2008, compiled in spring 2020)</i></p>"
    ],
    "CA": [
      "<p style=\"text-align:justify\">Lebenslicht suposa un modest acostament a través de la imatge poètica a la “filosofia de l'organisme” d'Alfred North Whitehead, que en l'estela d'algunes branques de la filosofia oriental clama per la unitat múltiple de tot allò creat. La realitat, la vida, la mort, es presenten com un procés infinit, com una onada incessant de llum, d'energia còsmica anomenada creativitat que camina acompanyada del morir perpetu que condemna tot allò creat a penes a l'extinció. És aquest un univers palpitant, en transició constant, on la natura, l'ésser humà, la ment, la matèria, conformen un mateix plec de realitat.",
	  "<p style=\"text-align:right\"><i>(Fotos fetes entre 2004 i 2008 compilades la primavera de 2020)</i></p>"
    ]
   },
  "Imatges": [
    {
      "UrlImatge": "Lebenslicht/leben1.png"
    },
    {
      "UrlImatge": "Lebenslicht/leben2.png"
    },
    {
      "UrlImatge": "Lebenslicht/leben3.png"
    },
	{
	  "UrlImatge": "Lebenslicht/leben4.png" 
    }, 
	{
	  "UrlImatge": "Lebenslicht/leben5.png" 
    }, 
    {
      "UrlImatge": "Lebenslicht/leben6.png" 
    },
    {
      "UrlImatge": "Lebenslicht/leben7.png" 
    },
    {
      "UrlImatge": "Lebenslicht/leben8.png" 
    },
    {
      "UrlImatge": "Lebenslicht/leben9.png" 
    },
    {
      "UrlImatge": "Lebenslicht/leben10.png" 
    },
	{
      "UrlImatge": "Lebenslicht/leben11.png" 
    },
	{
      "UrlImatge": "Lebenslicht/leben12.png" 
    },
    {
      "UrlImatge": "Lebenslicht/leben13.png" 
    },
    {
      "UrlImatge": "Lebenslicht/leben14.png"
    }
  ]
}