{
  "Bio": {
    "ES": [
      "De naturaleza curiosa y con vocación autodidacta me lanzo al mundo de manera muy temprana y durante diez años resido en lugares que laten de forma similar, en ciudades que simbolizan ese abrazo, a menudo esquivo, de intensidades varias, entre dos cosmovisiones, la oriental y la occidental.",
      "Berlín, Venecia, Moscú,  Kiev.",
      "En ese crisol de culturas no nacen, pero sí empiezan a forjarse dos de mis grandes pasiones: la fotografía y la pintura. Mientras, finalizo también mis estudios de Traducción e Interpretación en la especialidad de alemán, ruso e italiano y trabajo como gestora cultural en la Embajada de España en Ucrania.",
      "De regreso, ya en el 2008, asisto de manera irregular a diferentes cursos y talleres de fotografía y pintura.",
      "La fotografía siempre ha formado parte de mi vida, siempre gusté de la contemplación, de ese estar en Babia que no era tal, de ese sumergirse en mundos que se tornaban propios. Recuerdo las primeras fotografías, aquel espontáneo abandono a un impulso que todavía no sabía explicar, que tardaría bastantes años en echar brotes, raíces, en asentarse lentamente cuando el ritmo frenético de mi mundo decidiera acogerse a otro tempo."
    ],
    "EN": [
      "Being curious and self-taught by nature, I plunged into the world at a very young age and for ten years I lived in places that in my opinion share a common heartbeat, in cities that symbolize that embrace often elusive of various intensities between two worldviews, the eastern and the western one.",
      "Berlin, Venice, Moscow, Kiev.",
	  "In that melting pot of cultures, two of my great passions began to take shape: photography and painting. Meanwhile, I also finished my Translation and Interpretation studies in the specialty of German, Russian and Italian and worked as a cultural manager at the Spanish Embassy in Ukraine.",
	  "Back in 2008 I irregularly attend different photography and painting courses and workshops.",
	  "Photography  has always been part of my life, I always liked contemplation, being in the clouds but down-to- earth at the same time, submerging in worlds that became my own. I remember the first photos, that spontaneous abandonment to an impulse that was difficult to explain, that it would take many years to sprout, to take roots, to settle slowly when the frenetic rhythm of my world had decided to adapt to another tempo."
    ],
    "CA": [
      "De naturalesa curiosa i amb vocació autodidacta em lliuro al món de ben jove  i durant deu anys visc en llocs que bateguen de manera semblant, en ciutats que simbolitzen aquesta abraçada, sovint esquívola, d'intensitats diverses, entre dues cosmovisions, l'oriental i l'occidental.",
	  "Berlín, Venècia, Moscou, Kíev.",
	  "En aquest gresol de cultures no neixen, però sí que comencen a forjar-se dues de les meves grans passions: la fotografia i la pintura. Mentrestant, finalitzo també els meus estudis de Traducció i Interpretació en l'especialitat d'alemany, rus i italià i treballo com a gestora cultural a l'Ambaixada d'Espanya a Ucraïna.",
	  "De tornada el 2008, assisteixo de manera irregular a diferents cursos i tallers de fotografia i pintura.",
	  "La fotografia sempre ha format part de la meva vida, sempre m’ha agradat la contemplació, ser a la lluna quan en realitat toques de peu a terra, submergir-me en mons que esdevenen propis. Recordo les primeres fotografies, l’abandó espontani a un impuls que encara no sabia explicar, que trigaria força anys a treure brots, arrels, a assentar-se lentament quan el ritme frenètic del meu món decidís acollir-se a un altre tempo."
    ]
  }
}
  