{
  "Bio": {
    "ES": [
      "<p style=\"text-align:justify\">De naturaleza curiosa, autodidacta por vocación, abandono mi hogar a edad muy temprana y me asiento por un tiempo, que acaba alargándose, en lugares que laten de forma similar, en ciudades que de alguna manera simbolizan ese abrazo, a menudo esquivo, de intensidades varias, entre dos formas de ver el mundo.",
      "<p style=\"text-align:justify\">Berlín, Venecia, Moscú, Kiev.",
      "<p style=\"text-align:justify\">En ese crisol de culturas no nacen, pero sí empiezan a forjarse dos de mis grandes pasiones: la fotografía y la pintura. Mientras, finalizo mis estudios de Traducción e Interpretación y trabajo como gestora cultural en Kiev.",
      "<p style=\"text-align:justify\">De regreso en el 2008, asisto de manera irregular a diferentes cursos y talleres de fotografía y pintura.",
      "<p style=\"text-align:justify\">La fotografía siempre ha formado parte de mi vida, siempre gusté de la contemplación, de ese estar en Babia que no era tal, de ese sumergirse en mundos que se tornaban propios. Recuerdo las primeras fotografías, aquel espontáneo abandono a un impulso que todavía no sabía explicar, que tardaría bastantes años en echar brotes, raíces, en asentarse lentamente, cuando el ritmo frenético de mi vida decidiera acogerse a otro tempo."
    ],
    "EN": [
      "<p style=\"text-align:justify\">Being curious by nature, self-taught by choice, I left home at a very young age and settle for a while which becomes a long one in places that share a common heartbeat, in cities that to some extent symbolize the often elusive embrace, of various intensities, between two ways of seeing the world.",
      "<p style=\"text-align:justify\">Berlin, Venice, Moscow, Kiev.",
	  "<p style=\"text-align:justify\">In that melting pot of cultures, two of my great passions began to take shape: photography and painting. Meanwhile, I also finished my Translation and Interpretation studies and worked as a cultural manager at the Spanish Embassy in Ukraine.",
	  "<p style=\"text-align:justify\">Back in 2008 I irregularly attend different photography and painting courses and workshops.",
	  "<p style=\"text-align:justify\">Photography  has always been part of my life, I always liked contemplation, that being in the clouds, but down-to- earth at the same time, submerging in worlds that became my own. I remember the first photos, that spontaneous abandonment to an impulse that was difficult to explain, that it would take many years to sprout, to take roots, to slowly settle when the frenetic rhythm of my life decided to adapt to another tempo."
    ],
    "CA": [
      "<p style=\"text-align:justify\">De naturalesa curiosa, autodidacta per vocació, marxo de casa de ben jove i m'assento per un temps, que acaba allargant-se, en llocs que bateguen de manera semblant, en ciutats que d’alguna manera simbolitzen l'abraçada, sovint esquívola, d'intensitats diverses, entre dues maneres de veure el món.",
	  "<p style=\"text-align:justify\">Berlín, Venècia, Moscou, Kíev.",
	  "<p style=\"text-align:justify\">En aquest gresol de cultures no neixen, però sí que comencen a forjar-se dues de les meves grans passions: la fotografia i la pintura. Mentrestant, finalitzo els meus estudis de Traducció i Interpretació i treballo com a gestora cultural a Kíev.",
	  "<p style=\"text-align:justify\">De nou a casa el 2008 assisteixo de manera irregular a diferents cursos i tallers de fotografia i pintura.",
	  "<p style=\"text-align:justify\">La fotografia sempre ha format part de la meva vida, sempre he gaudit de la contemplació, ser a la lluna alhora que toco de peu a terra, submergir-me en mons que esdevenen propis. Recordo les primeres fotografies, l’abandó espontani a un impuls que encara no sabia explicar, que trigaria força anys a fer brots, arrels, a assentar-se lentament quan el ritme frenètic de la meva vida decidís acollir-se a un altre tempo."
    ]
  }
}
  