{
  "CV": {
    "EN": [
      "CURRICULUM EN"
    ],
    "CA": [
      "CURRICULUM CA"
    ],
    "ES": [
      "FORMACIÓN ACADÉMICA",
      "2011 Postgrado en Cooperación y Gestión Cultural Internacional (UB)",
      "2005 Postgrado en Gestión de Proyectos de Cooperaciòn Internacional (UOC)",
      "2003\tLicenciatura en Traducción e Interpretación (UAB)",
      "",
      "FORMACIÓN ARTÍSTICA (FOTOGRAFÍA)",
      "2019\tCurso de Perfeccionamiento (Último trimestre) – Escuela de Fotografía Multifotos",
      "2019\tTaller de colodión húmedo –Escuela de Fotografía Multifotos",
      "2017\tTaller de cianotípia – Escuela de Fotografía Multifotos",
      "2016\tCurso de “Iniciación a  la fotografía analógica” (3 meses) – Escuela de Fotografía    Multifotos",
      "2013\tCurso de “Iniciación a  la fotografía analógica” (3 meses) – Centre cívic Pati Llimona",
      "2005\tCurso intensivo de fotografía (1 mes) – Escuela Oficial de Fotografía de Kiev",
      "",
      "",
      "FORMACIÓN ARTÍSTICA (PINTURA)",
      "2019 Curso de experimentación y iniciación a los lenguajes del dibujo- Escola Municipal d’Art de Girona",
      "2018 Curso de dibujo (II) – Escola Municipal d’Art de Girona",
      "2018 Curso de pintura (II) –Escola Municipal d’Art de Girona",
      "2017 Curso de pintura (II) – Escola Municipal d’Art de Girona",
      "2016 Curso de Figura Humana (2 meses) – Escola Municipal d’Art de  Girona",
      "2008 Curso de  pintura “Color y textura” (2 meses) – Casa Elizalde",
      "2008 Curso de pintura paisajística (1 mes) – Casa Elizalde",
      "2006 Curso  preparatorio de dibujo y pintura (6 meses) –Escuela de Bellas Artes de Kiev",
      "",
      "PREMIOS Y PUBLICACIONES",
      "2018\tPublicación de una obra en la edición nº 6, “Enamorado”, del fanzine “Imbécil”,  del colectivo artístico “Virtual Room”.",
      "2018\tPublicación de dos fotografías en la revista digital “F-Stop magazine”.",
      "2014\tFinalista en el tercer concurso fotográfico “Helie Memorial”",
      "2013\tTercer premio en el LVII Concurso de Fotografía de Tema Libre de l’Agrupació Fotogràfica de Catalunya",
      "",
      "EXPOSICIONES COLECTIVAS",
      "2013\tExposición de alumnos en el Centre cívic Pati Llimona.",
      "2020\tExposición multidisciplinar con motivo del Festival  d’Art Independent Pepe Sales en l’Escola Municipal d’Art de Girona",
      "2019\tExposición de fotografia “Calidoscopi” en el Museu de Can Trincheria, Olot.",
      "2013\tExposición de alumnos en el Centre cívic Pati Llimona.",
      "2006\tParticipación en la Feria Internacional de Fotografía de Kiev."
    ]
  }
}
